Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalien_aantenlaskenta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalien ääntenlaskenta
sme: Sámedikki válggaid jienaidrehkenastin

source: Vaalilautakunta aloittaa ääntenlaskennan vaalitoimituksen jälkeisenä maanantaina 2.10.2023 kello 18 Sajoksessa Inarissa.
sme: Válgalávdegoddi álggaha jienaidrehkenastima válgadoaimmahusa maŋŋá vuossárgga 2.10.2023 dmu. 18 Sajosis Anáris.

source: Ääntenlaskennan aloittamisen jälkeen saapuneet lähetekuoret jätetään avaamattomina huomioon ottamatta.
sme: Jienaidrehkenastima álggaheami maŋŋá boahtán sáttakonfeluhtat guđđojuvvojit rabakeahttá válddekeahttá vuhtii.

source: Toimituksessa pidetään pöytäkirjaa.
sme: Doaimmahusas dollojuvvo beavdegirji.

source: Valitsijayhdistyksen asiamiehellä tai vara-asiamiehellä on oikeus olla läsnä ääntenlaskennassa.
sme: Válljensearvvi áššeolbmos dahje várreáššeolbmos lea vuoigatvuohta leat báikki alde jienaidrehkenastimis.

source: Merkintä vaaliluetteloon
sme: Merken válgalogahallamii

source: Ääntenlaskenta aloitetaan avaamalla kaikki postin välityksellä määräajassa saapuneet ja vaalilautakunnan toimistoon palautetut palautuskuoret.
sme: Jienaidrehkenastin álggahuvvo nu, ahte buot poastta mielde mearreáiggis boahtán ja válgalávdegotti doaimmahahkii máhcahuvvon máhcahankonfeluhtat rahppojuvvojit.

source: Vaalilautakunta merkitsee kaikki äänestäneet lähetekirjeen mukaisesti vaaliluetteloon.
sme: Válgalávdegoddi merke buot jienastan olbmuid sáttareivve mieldásaččat válgalogahallamii.

source: Äänestys on jätettävä huomioon ottamatta:
sme: Jienasteapmi ferte guđđojuvvot vuhtii válddekeahttá:

source: 1) jos äänestänyttä henkilöä ei ole merkitty vaaliluetteloon äänioikeutetuksi tai jos käy ilmi, että hän on kuollut ennen vaalitoimituksen aloittamista;
sme: 1) juos jienasteaddji ii leat merkejuvvon válgalogahallamii jietnavuoigadahtton olmmožin dahje juos boahtá ovdan, ahte son lea jápmán ovdal válgadoaimmahusa álggaheami;

source: 2) jos lähetekirje on niin puutteellinen, ettei varmasti voida todeta, kuka henkilö on äänestänyt;
sme: 2) juos sáttareivve lea nu váilevaš, ahte ii leat vejolaš sihkkarvuođain gávnnahit, guđe olmmoš lea jienastan;

source: tai
sme: dahje

source: 3) jos vaalikuoreen on tehty äänestäjää tai ehdokasta koskeva tai muu asiaton merkintä.
sme: 3) juos válgakonfeluhttii lea dahkkon jienasteaddji dahje evttohasa guoskevaš dahje eará eahpeáššálaš merkejupmi.

source: Kun kaikki äänestäneet on merkitty vaaliluetteloon ja äänestyksessä huomioon ottamatta jätetyt vaalikuoret lähetekuorissaan on erotettu erilleen hyväksytyistä, pannaan hyväksytyt vaalikuoret avaamattomina vaaliuurnaan.
sme: Go buot jienasteaddjit leat merkejuvvon válgalogahallamii ja jienasteamis vuhtii válddekeahttá guđđojuvvon válgakonfeluhtat sáttakonfeluhtaid siste leat sirrejuvvon sierra dohkkehuvvon konfeluhtain, biddjojuvvojit dohkkehuvvon válgakonfeluhtat rabakeahttá válgaurdnii.

source: Äänestyslippujen ryhmittely
sme: Jienastanlihpuid juogadeapmi joavkkuide

source: Kun kaikki hyväksytyt vaalikuoret ovat vaaliuurnassa, avataan kaikki vaaliuurnat ja vaalikuoret.
sme: Go buot dohkkehuvvon válgakonfeluhtat leat válgaurtnas, rahppojuvvojit buot válgaurtnat ja válgakonfeluhtat.

source: Äänten laskemiseksi äänestysliput ryhmitellään siten, että kunkin ehdokkaan hyväksi annetut äänet ovat omana ryhmänään.
sme: Jienaid rehkenastima várás jienastanlihpot juogaduvvojit joavkkuide nu, ahte guđege evttohasa buorrin addojuvvon jienat leat iežas joavkkus.

source: Mitättömät äänestysliput erotetaan omaksi ryhmäkseen.
sme: Fámohis jienastanlihpot sirrejuvvojit iežas joavkun.

source: Kussakin ryhmässä olevien äänestyslippujen lukumäärä lasketaan.
sme: Iešguđege joavkku jienastanlihpuid lohkomearri rehkenastojuvvo.

source: Ääntenlaskennasta pidetään erillistä pöytäkirjaa.
sme: Jienaidrehkenastimis dollojuvvo sierra beavdegirji.

source: Äänestyslipun mitättömyys
sme: Jienastanlihpo fámohisvuohta

source: Äänestyslippu on mitätön:
sme: Jienastanlihppo lea fámoheapme:

source: 1) jos vaalikuoressa on muutakin kuin yksi äänestyslippu;
sme: 1) juos válgakonfeluhtas lea earáge go okta jienastanlihppo;

source: 2) jos äänestys on jätetty huomioon ottamatta 35 §:ssä säädetyllä perusteella;
sme: 2) juos jienasteapmi lea guđđojuvvon vuhtii válddekeahttá 35 §:s ásahuvvon ákkain;

source: 3) jos äänestyslippuna on käytetty muuta kuin vaalilautakunnan painattamaa leimattua äänestyslippua;
sme: 3) juos jienastanlihppon lea geavahuvvon eará, go válgalávdegotti deaddilan steampalaston jienastanlihppo;

source: 4) jos ehdokkaan numero on merkitty siten, että ei selvästi ilmene kenelle ääni on tarkoitettu;
sme: 4) juos evttohasa nummir lea merkejuvvon nu, ahte ii čielgasit boađe ovdan geasa jietna lea oaivvilduvvon;

source: 5) jos äänestyslippuun on kirjoitettu äänestäjän nimi tai siihen on tehty erityinen tuntomerkki tai muu asiaton merkintä;
sme: 5) juos jienastanlihppui lea čállojuvvon jienasteaddji namma dahje dasa lea dahkkon erenomáš dovdomearka dahje eará eahpeáššálaš merkejupmi;

source: asiattomana ei pidetä merkintää, joka ainoastaan selventää, ketä ehdokasta äänestäjä on tahtonut äänestää.
sme: eahpeáššálažžan ii adnojuvvo merkejupmi, mii dušše čielggasmahttá, gean evttohasa jienasteaddji lea háliidan jienastit.

source: Lähde: Laki saamelaiskäräjistä 17.7.1995/974
sme: Gáldu: Láhka sámedikkis 17.7.1995/974
